@extends('layouts.master')
@section('title', 'electronic media')
@section('content')
<style>
  .item p {
    text-align: justify
  }
</style>
<section class="page-bg">
  <div class="container">
    <div class="" data-aos="fade-up" data-aos-delay="200">
      <h1 class="page-title">স্কুলে রোড সেফটি ইউনিট করা হোক: ইলিয়াস কাঞ্চন</h1>
      {{-- <p class="page-desc">Date: November 25, 2023.</p> --}}

    </div>
  </div>
</section>
<section id="project" data-aos="fade-up" data-aos-delay="200">
  <div class="container">
    <div class="d-flex justify-content-center mb-3">
      <img src="assets/img/electronic/electronic2.png" alt="" style="width: 40%">
    </div>
    <div class="item">
      <p>
        সড়ক নিরাপত্তার বিষয়টি পাঠ্যবইয়ে যুক্তযু করা খুবই খু জরুরি বলে জানিয়েছেন নিরাপদ সড়ক চাই (নিসচা) এর চেয়ারম্যান ইলিয়াস কাঞ্চন। তিনি মনে করেন, স্কুলগুলোতে রোড সেফটি ইউনিট করা প্রয়োজন। শনিবার রাজধানীর একটি হোটেলে ‘সড়ক নিরাপত্তা আইন: বাংলাদেশ প্রেক্ষিত’ শীর্ষক গোলটেবিল বৈঠকে তিনি এ কথা জানান। ইলিয়াস কাঞ্চন বলেন, ২০১২ সালে পাঠ্য পুস্তপু কে নিরাপদ সড়কের বিষয়টি যুক্তযু করে দেবার জন্য একটা ড্রাফট করে দেওয়া হয়েছিল। পরে সেটা আলোর মুখ  দেখেনি। সড়ক সচেতনার জন্য একটা জায়গা তো দিতে হবে। স্কুলগুলোকে একটা নির্দেশনা থাকতে হবে। কারণ সেখানে স্কাউট দল আছে। নিরাপদ সড়ক আইনে আমরা স্কুলগুলোতে ‘রোড সেফটি ইউনিট’ আনতে পারি। প্রত্যেকটা ইউনিট তাদের এলাকায় নিরাপদ সড়ক নিয়ে কাজ করবে। পাশাপাশি মিল, ফ্যাক্টরি, গার্মেন্টসগুলোকে তো দায়দায়িত্ব দিতে হবে। আপনার আমরা পক্ষে তো সম্ভব না সারাদেশের মানুষকে সচেতনার মধ্যে আনা। এসব বিভাগকে যদি তাদের আওতাভুক্ত সড়কের দায়িত্ব দেওয়া হয়, তাহলে তারা মানুষকে সচেতনতার মধ্যে আনতে পারবে। নিসচা চেয়ারম্যান বলেন, আন্তর্জাতিক ও বাংলাদেশের পেক্ষাপট সম্পূর্ণম্পূ আলাদা। আমাদের দেশে ফুটপাত তৈরি হয়েছে। সেটা কার জন্য তৈরি হয়েছে নির্দিষ্ট করে কিছু বলা আছে? বলা নেই। এখানে বলতে হবে যে, ফুটপাত শুধুমাত্র পথচারিদের জন্য। ফুটপাতে এখন দোকানপাট বসে আছে। সড়কগুলোতে ব্যাটারি চালিত গাড়ি চলছে, রিকশা চলছে। 
      </p>
      <p>
        গোল টেবিল বৈঠকে নিরাপদ সড়ক চাই, ব্র্যাক, ঢাকা আহ্ছানিয়া মিশন, বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় (বুয়েবু ট) এর অ্যাকসিডেন্ট রিসার্চ ইনিস্টিটিউট (এআরআই), বাংলাদেশ রেড ক্রিসেন্ট সোসাইটি, সেন্টার ফর ইনজুরিজুরি প্রিভেনশন অ্যান্ড রিসার্চ, বাংলাদেশ (সিআইপিআরবি) এবং বাংলাদেশ এনজিওস নেটওয়ার্কফর রেডিও অ্যান্ড কমিউনিকেশন (বিএনএনআরসি), ইমপ্রেসিভ কমিউনিকেশনস লিমিটেড, স্বাস্থ্য সুরক্ষা ফাউন্ডেশন, স্টেপস টুয়ার্ডস ডেভেলপমেন্ট, ন্যাশনাল হার্টফাউন্ডেশন অব বাংলাদেশ ও বাংলাদেশ অর্থোপেডিক সোসাইটি, ঢাকা ইন্টারন্যাশনাল ইউনিভার্সিটির প্রতিনিধিরা উপস্থিত ছিলেন।
      </p>
      <p>
        বাংলাদেশ সড়ক পরিবহন কর্তৃপক্ষ (বিআরটিএ) এর হিসেব মতে, চলতি বছরের জানুয়ারি থেকে সেপ্টেম্বর মাস পর্যন্ত দেশে ৪০১৬টি রোডক্র্যাশে সড়ক দুর্ঘটনায় ৩৭২৭ জন নিহত এবং ৫৭৮১ জন আহত হয়েছেন। অবকাঠামোগত উন্নয়নের পরেও রোডক্র্যাশে সড়ক দুর্ঘটনার সার্বিক হার কোনভাবেই নিয়ন্ত্রণ করা যাচ্ছে না। অথচ এই সকল মৃত্যুমৃত্যু প্রতিরোধ যোগ্য। 
      </p>
      <p>
        বক্তারা মনে করেন, সড়কে অবকাঠামোগত উন্নয়নের পাশাপাশি নিরাপদ সড়কের বিষয়টিও সর্বোচ্চ গুরুত্ব দিয়ে দেখা উচিত। নিরাপদ সড়ক অর্জন করার জন্য উন্নত দেশগুলো সেইফ সিস্টেম এপ্রোচের আলোকে নিজেদের আইনী ও নীতি কাঠামো সাজালেও বাংলাদেশ অনেক পিছিয়ে আছে। সাম্প্রতিক সময়ে বি শ্বব্যাংকের সহযোগিতায় গৃহীগৃ ত নিরাপদ সড়কের প্রকল্পে সেইফ সিস্টেম এপ্রোচের ব্যবহার শুরু হয়েছে। এই বিজ্ঞান ভিত্তিক প্রচেষ্টাকে স্বাগত জানাই। পাশাপাশি, সেইফ সিস্টেম এপ্রোচের আলোকে নিরাপদ সড়কের জন্য আলাদা আইনী কাঠামোর দাবী জানান তারা। আলাদা আইন নিরাপদ সড়কের সঙ্গে সংশ্লিষ্ট সকল সরকারি দপ্তর ও মন্ত্রণলয়সমূহমূকে করণীয় বিষয়ে প্রয়োজনীয় আইনী ভিত্তি প্রদান করবে। নিরাপদ সড়ক নিশ্চিত করার দায়িত্ব শুধুমা ধু ত্র একটি মন্ত্রণালয় কিংবা একটি দপ্তরের কাজ নয়, এতে অনেকগুলো সরকারী দপ্তর ও মন্ত্রণালয়ের সক্রিয় অংশগ্রহণ দরকার। তাই সকল মন্ত্রণালয়, সরকারিসরকারী দপ্তর ও অংশীজনের কার্যকর ব্যবস্থাগ্রহণ সহজীকরণের জন্য নিরাপদ সড়ক আইন এখন সময়ের দাবী।
      </p>
     
    </div>
  </div>
</section>
@endsection