@extends('layouts.master')
@section('title', 'mainstream media')
@section('content')
<style>
  .item p {
    text-align: justify
  }
</style>
<section class="page-bg">
  <div class="container">
    <div class="" data-aos="fade-up" data-aos-delay="200">
      <h1 class="page-title">তামাক পণ্যের মোড়কে ৯০ শতাংশ সচিত্র সতর্কবাণী দেওয়ার সুপারিশ</h1>
      <p class="page-desc">Date: 2023.</p>

    </div>
  </div>
</section>
<section id="project" data-aos="fade-up" data-aos-delay="200">
  <div class="container">
    <div class="d-flex justify-content-center mb-3">
      <img src="assets/img/mainstream/mainstream6.jpg" alt="" style="width: 40%;height:400px">
    </div>
    <div class="item">
      <p>
        তামাকজাত পণ্যের ব্যবহার কমাতে ধোঁয়াযুক্ত ও ধোঁয়াহীন সব তামাকজাত পণ্যের মোড়কের ৯০ শতাংশ এলাকাজুড়েজু সচিত্র স্বাস্থ্য সতর্কবাণী দেওয়াসহ ছয়টি সুপারিশ জানিয়েছে টোব্যাকো কন্ট্রোল অ্যান্ড রিসার্চ সেল (টিসিআরসি)। গতকাল বৃহবৃ স্পতিবার আইন অনুযায়ী তামাকজাত দ্রব্যের মো ড়কে সচিত্র স্বাস্থ্য সতর্কবা র্ক ণী বাস্তবায়ন- বর্তমান অবস্থা শীর্ষকর্ষ গবেষণার ফল প্রকাশ অনুষ্ঠানে এসব সুপারিশ জানায় তামাকবিরোধী এই সংস্থাটি। জাতীয় প্রেসক্লাবের তফাজ্জল হোসেন মানিক মিয়া হলে যৌথভাবে এই অনুষ্ঠানের আয়োজন করে টিসিআরসি, ঢাকা ইন্টারন্যাশনাল ইউনিভার্সিটির্সি ও বাংলাদেশ তামাকবিরোধী জোট। অনুষ্ঠানে টিসিআরসির প্রজেক্ট ম্যানেজার ফারহানা জামান লিজা বলেন, দেশে প্রতি বছর প্রায় ১ লাখ ৬২ হাজার মানুষ ধূমপানের কারণে সৃষ্টসৃ বিভিন্ন রোগে মারা যায়। দেশের প্রায় ৪ কোটিরও বেশি মানুষ পরোক্ষ ধূমপানের শিকার। দেশের ৩৫ দশমিক ৩ শতাংশ প্রাপ্তবয়স্ক মানুষ এবং ৬ দশমিক ৯ শতাংশ কিশোর-কিশোরী তামাকজাত দ্রব্য ব্যবহার করে। তামাকজাত দ্রব্যের ব্যবহার বেড়ে যাওয়ায় তা মাকজনিত অসংক্রামক রোগের ঝুঁকি দিন দিন আরো বাড়ছে।
      </p>
      <p>
        তিনি আরো বলেন, তামাকজনিত ব্যাধি ও অকাল মৃত্যুমৃ ত্যুর কারণে বাংলাদেশ প্রতি বছর ৩০ হাজার ৫৭০ কোটি টাকা বা ৩ দশমিক ৬ বিলিয়ন মার্কিন ডলারের সমপরিমাণ অর্থনৈর্থ তিক ক্ষতির সম্মুখী ম্মু ন হচ্ছে, যা ২০১৭-১৮ অর্থ বছরের জাতীয় আয়ের (জিডিপি) ১ দশমিক ৪ শতাংশ। তামাকের ব্যবহার কমানো গেলে দেশের জনস্বাস্থ্য উন্নয়নের পাশাপাশি অর্থনৈতিক, কৃষি ও পরিবেশের উন্নয়নও সম্ভব। তাই তামাক নিয়ন্ত্রণ আইন বাস্তবায়নে শক্তিশালী সরকারি নজরদারি ও কঠোর পদক্ষেপ নেওয়া একান্ত প্রয়োজন। এ সময় তিনি তামাকজাত পণ্যের মোড়কে স্বাস্থ্য সতর্কবা র্ক ণী দেওয়াবিষয়ক গবেষণা প্রতিবেদন তুলে ধরে বলেন, ৮৭ শতাংশ তামাক পণ্যের মোড়কে সচিত্র স্বাস্থ্য সতর্কবা র্ক ণী পাওয়া গেছে। এর মধ্যে ৩৩ শতাংশের মোড়কে ৫০ শতাংশ এলাকাজুড়েজু সচিত্র স্বাস্থ্য সতর্কবাণী মুদ্রণ করা হয়েছে। ৭৯ শতাংশের মোড়কের উভয় পাশে সচিত্র সতর্কবাণী মুদ্রণ করা হয়নি। ৮২ শতাংশের মোড়কে ছবির সঙ্গে লিখিত বার্তা দেওয়া হয়েছে। ৫৭ শতাংশের মোড়কের লিখিত সতর্কবাণী কালো জমিনে সাদা অক্ষরে মুদ্রিত হয়েছে। ২২ শতাংশের মোড়কের সচিত্র স্বাস্থ্য সতর্কবাণী স্ট্যাম্প বা ব্যান্ডরোল বা কাগজ দিয়ে ঢেকে থাকতে দেখা গেছে। ৩৫ শতাংশের মোড়কে ‘শুধুমাত্র বাংলাদেশে বিক্রয়ের জন্য অনুমোদিত’ মর্মে কোনো বাণী দেওয়া হয়েছে। ১০০ শতাংশ বিড়ির মোড়কের সচিত্র স্বাস্থ্য সতর্কবা র্ক ণী ব্যান্ডরোল দিয়ে ঢেকে থাকতে দেখা গেছে। এছাড়া কোনো সিগারেটের কার্টনেই সচিত্র স্বাস্থ্য সতর্কবাণী পাওয়া যায়নি।  ৩৮ শতাংশের মোড়কে ভ্যাট রেজিস্ট্রেশন নম্বর পাওয়া গেছে। ৩৪ শতাংশের মোড়কে ট্রেড লাইসেন্স নম্বর ছিল এবং ৬১ শতাংশের মোড়কে উৎপাদনের তারিখ ছিল। ২১৬টি তা মাকপণ্যের তথ্য সংগ্রহ ও বিশ্লেষণ করে এসব তথ্য পাওয়া যায় বলে জানান ফারহানা জামান লিজা। এর মধ্যে ২৪টি সিগারেট, ৯টি বিড়ি, ১৬১টি জর্দা ও ২২টি গুল ছিল। জরিপ করা তামাকজাত দ্রব্যের মোড়কের মধ্যে ৩০টি কাগজের মোড়ক, ২৯টি টিনের কৌটা, ৭৯টি প্লাস্টিকের কৌটা, ৩৯টি পলি প্যাকেট, ৩৮টি বড় মোড়ক ও একটি
      </p>
      <p>
        কার্টন ছিল। এ সময় তামাকজাত পণ্যের মোড়কে স্বাস্থ্য সতর্কবাণী বা স্তবায়নের
      </p>
      <p>
        প্রতিবন্ধকতা তুলে ধরে ছয় দফা সুপারিশ তুলে ধরেন তিনি। সুপারিশগুলো হলো- 
      </p>
      <p>
        ১. ধোঁয়াযুক্ত ও ধোঁয়া ধোঁ বিহীন সব তামাকজাতপণ্যের মোড়কের ৯০ শতাংশ এলাকাজুড়ে সচিত্র স্বাস্থ্য সতর্কবা র্ক ণী দেওয়া, এতে মো ড়কের ওপর বা নিচে ছবি দেওয়ার সমস্যারও সমাধান হবে।
      </p>
      <p>
        ২. বিড়ি, জর্দা ও গুলের ক্ষেত্রে মোড়কের ভিন্নতা, মানহীন মোড়ক, সাইজের ভিন্নতা, সচিত্র স্বাস্থ্য সতর্কবা র্ক ণী দেওয়ার উপযুক্ত মোড়ক না থাকা, অতি ছোট মোড়ক, এসব সমস্যার একমাত্র সমাধান হতে পারে স্ট্যান্ডার্ড প্যাকেজিং প্রবর্তনর্ত করা।
      </p>
      <p>
        ৩. খুচরা শলাকা ও পানের সঙ্গে জর্দা বিক্রি বন্ধসহ, খোলা তামাক ও সাদা পাতাকে মোড়কের আওতায় আনার ব্যবস্থা নেওয়া।
      </p>
      <p>
        ৪. মোবাইল কোর্টের সংখ্যা বাড়ানো ও সচিত্র স্বাস্থ্য সতর্কবা র্ক ণীহীন তামাকপণ্য ধ্বংস করা এবং সংশ্লিষ্ট সবার বিরুদ্ধে আইনানুগ ব্যবস্থা নেওয়া।
      </p>
      <p>
        ৫. উৎপাদিত পণ্যের মোড়কে উৎপাদনকারী কোম্পানির নাম-ঠিকানা সুনির্দিষ্ট করে মুদ্রণ করার ব্যবস্থা নেওয়া এবং উৎপাদনের তারিখ দেওয়া বাধ্যতামূলক করা এবং আন্তর্জা তিক চুক্তি এফসিটিসির আলোকে দ্রুত প্লেইন প্যাকেজিং
      </p>
      <p>
        প্রবর্তনর্ত করা। এইড ফা উন্ডেশনের প্রকল্প পরিচালক সাগুফতা সুলতানা সভাপতিত্বে এ সময় আরো উপস্থিত ছিলেন টিসিআরসির প্রকল্প পরিচালক সহযোগী অধ্যাপক মো. বজলুর রহমান, স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের অতিরিক্ত সচিব হোসেন আলী খোন্দকার, ভাইটাল স্ট্রাটেজিসের টেকনিকাল অ্যাডভাইজর সৈয়দ মাহবুবুল আলম তাহিন, ডাব্লিউবিবি ট্রাস্টের পরিচালক গাউস পিয়ারী মুক্তি, ডেভেলপমেন্ট এক্টিভিটি সোসাইটির সিনিয়র প্রোগ্রাম অফিসার মোয়াজ্জেম হোসেন টিপু প্রমুখ।
      </p>
    </div>
  </div>
</section>
@endsection